Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/samiske-aviser-hver-dag--tilskudd-okes-m_id_531175.html.tmx
Source language: nob
Languages: sme

source: Pressemelding , 07.10.2008
sme: Preassadieđáhus , 07.10.2008

source: Kulturbudsjettet 2009
sme: 2009 kulturbušeahtta:

source: Regjeringen mener det er viktig at samiske aviser gis mulighet til å komme ut hver dag.
sme: Ráđđehus bidjá vuođđun ahte beaivválaš sámi áviissain sáhttá mihá buoret funkšuvdna diehtojuohkingáldun ja digaštallanbáikin sámi servodahkii go áviissat mat ilbmet muhtin beivviid vahkus.

source: Tilskuddet til samiske aviser økes derfor med 3 millioner kroner i 2009 , til totalt 21,6 millioner kroner. Dette for å sikre en realisering av samiske dagsaviser.
sme: Danin lasihuvvo doarjja sámi áviissaide vel 3 miljovnnain ruvnnuin 2009:s , oktiibuot 21,6 miljovnna ruvdnui , sihkkarastin dihte ahte duohtandahká dan mihttomeari ahte oažžu beaivválaš sámi áviissaid.

source: I 2008 ble tilskuddet til de samiske avisene økt med 5 millioner kroner for å legge til rette for økt utgivelseshyppighet.
sme: Poasta lasihuvvui 5 miljovnnain ruvnnuin 2008:s láhčin dihte dilálašvuođaid dasa ahte sámi áviissat sáhttet almmuhuvvot dávjjibut.

source: Tilskuddet blir ytterligere økt i neste års budsjett.
sme: Ráđđehus oaivvilda ahte lea dárbu vel eanet lasihit doarjaga vai duohtandahká dan mihttomeari ahte oažžu beaivválaš sámi áviissaid ja árvala danin lasihit doarjaga sámi áviissaide vel 3 miljovnnain ruvnnuin 2009:s.

source: Samtidig økes tilskuddet til Nuorttanaste med 200 000 kroner til totalt 450 000 kroner.
sme: Seammás lassána doarjja Nuorttanáste 200 000 ruvnnuin oktiibuot 450 000 ruvdnui.
